{
	"news": [
		{
			"id": 1,
			"image": "news_1.jpg",
			"title": "Участь студентів у заході «Вони для нас виборюють життя…» присвяченого Дню українського добровольця",
			"date": "15.03.2024",
			"description": "14 березня щорічно в Україні відзначається День добровольців. Цю річницю встановила Верховна Рада України у 2017 році з метою вшанування мужності та героїзму тих, хто захищав незалежність, суверенітет і територіальну цілісність країни."
		},
		{
			"id": 2,
			"image": "news_2.jpg",
			"title": "Вебінар «Фундаментальні основи побудови крипто-стеганографічної системи» від проєкту USAID Cybersecurity Activity",
			"date": "15.03.2024",
			"description": "13 березня 2024 року наші колеги з Національного університету «Одеська політехніка» доктор технічних наук, професор, завідувачка кафедри кібербезпеки та програмного забезпечення пані Алла Кобозєва та доктор технічних наук, доцент, доцент кафедри кібербезпеки та програмного забезпечення пан Артем Соколов провели вебінар з популяризації розробленого за підтримки проєкту авторського навчального курсу «Фундаментальні основи побудови крипто-стеганографічної системи»."	
		},
		{
			"id": 3,
			"image": "news_3.png",
			"title": "Участь викладачів та здобувачів вищої освіти у Благодійному онлайн-семінарі «Маркетинг доброчесності»",
			"date": "15.03.2024",
			"description": "Питання академічної доброчесності є вкрай важливим у освітньо-науковій діяльності, адже визначає якість та професійні стандарти у визначеній сфері. Дотримання академічної доброчесності та просування її цінностей є пріоритетами у діяльності кафедри менеджменту, бізнесу та маркетингових технологій. З урахуванням зазначеного, 14 березня 2024 р. викладачі кафедри менеджменту, бізнесу та маркетингових технологій та студенти освітніх рівнів «бакалавр» і «магістр» спеціальностей 073 «Менеджмент» та 076 «Підприємництво та торгівля», а також освітнього рівня «бакалавр» спеціальності 075 «Маркетинг» долучилися до Благодійного онлайн-семінару «Маркетинг доброчесності», організованого Міжнародним Європейським Університетом. "
		},
		{
			"id": 4,
			"image": "news_4.png",
			"title": "Учасники наукового гуртка Житомирської політехніки долучилися до засідання «Школи молодого науковця»",
			"date": "15.03.2024",
			"description": "13 березня 2024 року здобувачі вищої освіти освітніх рівнів «бакалавр», «магістр» спеціальностей 073 «Менеджмент», 075 «Маркетинг» та 076 «Підприємництво та торгівля», а також освітньо-наукового ступеня «доктор філософії» за спеціальністю 073 «Менеджмент» Державного університету «Житомирська політехніка» – члени наукового гуртка «Маркетинг-менеджмент у підприємницькій діяльності: сучасні тенденції та перспективи» – взяли участь у засіданні міжуніверситетської «Школи молодого науковця», засновником якої є д.е.н., професор, декан факультету управління, адміністрування та туризму Хмельницького національного університету, Євгеній Рудніченко."
	
		}
	]
}